const help = (prefix) => {
	return `[ 𝐌𝐄𝐍𝐔 𝐓𝟎𝟐𝟕𝐁𝐎𝐓 ]                 

✪❥㆒ Menu - T027BOT

╭┈─☆───────────
〲ꔷ❥㆒ *MAKER*
〲ꔷ❥㆒ *MEDIA*
〲ꔷ❥㆒ *DOWNLOADER*
〲ꔷ❥㆒ *OWNER*
〲ꔷ❥㆒ *GROUP*
〲ꔷ❥㆒ *OTHER*
╰┅┄☆┅┅┅┅┅┅┅┅┅┅─

  ╔─━━━━━━░★░━━━━━━─╗         
┏━━°✪〘 𝙄𝙉𝙁𝙊𝙍𝙈𝘼𝙏𝙄𝙊𝙉 〙✪°━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┃ꔷ❥ *${prefix}info*
┃ꔷ❥ *${prefix}owner*
┃ꔷ❥ *${prefix}donasi*
┃ꔷ❥ *${prefix}help/menu*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 𝙈𝘼𝙆𝙀𝙍 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥❥ *${prefix}ttp*
┣➥❥ *${prefix}epep*
┣➥❥ *${prefix}nulis*
┣➥❥ *${prefix}rtext*
┣➥❥ *${prefix}water*
┣➥❥ *${prefix}tahta*
┣➥❥ *${prefix}sticker*
┣➥❥ *${prefix}tsticker*
┣➥❥ *${prefix}quotemaker*
┣➥❥ *${prefix}ninjalogo*
┣➥❥ *${prefix}lionlogo*
┣➥❥ *${prefix}lovemaker*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 𝙈𝙀𝘿𝙄𝘼 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥❥ *${prefix}ocr*
┣➥❥ *${prefix}tts*
┣➥❥ *${prefix}meme*
┣➥❥ *${prefix}loli*
┣➥❥ *${prefix}tiktok*
┣➥❥ *${prefix}nsfwloli*
┣➥❥ *${prefix}memeindo*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗             
┏━━°✪〘 𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿𝙀𝙍 〙✪°━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥❥ *${prefix}yt* [link]
┣➥❥ *${prefix}play* [judul lagu]
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 𝙂𝙍𝙊𝙐𝙋 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃ ╔─┄─┄─┄─┄─┄┄┄┄┄─┄࿐
┃ ╚─┈─➢ 𝐀𝐃𝐌𝐈𝐍 𝐎𝐍𝐋𝐘
┃
┣➥❥ *${prefix}tag*
┣➥❥ *${prefix}join*
┣➥❥ *${prefix}tagme*
┣➥❥ *${prefix}add* [62xxx]
┣➥❥ *${prefix}kick* [tag]
┣➥❥ *${prefix}setpp*
┣➥❥ *${prefix}demote* [tag]
┣➥❥ *${prefix}promote* [tag]
┣➥❥ *${prefix}setpp*
┣➥❥ *${prefix}group* [buka/tutup]
┣➥❥ *${prefix}welcome* [1/0]
┣➥❥ *${prefix}nsfw* [1/0]
┣➥❥ *${prefix}simih* [1/0]
┣➥❥ *${prefix}tagall*
┣➥❥ *${prefix}mentionall*
┣➥❥ *${prefix}everyone*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 𝙊𝙒𝙉𝙀𝙍 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃ ╔─┄─┄─┄─┄─┄┄┄┄┄┄─┄࿐
┃ ╚─┈─➢ 𝐓𝟎𝟐𝟕𝐁𝐎𝐓
┃
┣➥❥ *${prefix}bc*
┣➥❥ *${prefix}clone* [tag]
┣➥❥ *${prefix}block* [tag]
┣➥❥ *${prefix}leave*
┣➥❥ *${prefix}unblock* [tag]
┣➥❥ *${prefix}clearall*
┣➥❥ *${prefix}setprefix*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 𝙊𝙏𝙃𝙀𝙍 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥❥ *${prefix}say*
┣➥❥ *${prefix}simi*
┣➥❥ *${prefix}wait*
┣➥❥ *${prefix}party*
┣➥❥ *${prefix}getses*
┣➥❥ *${prefix}bucin*
┣➥❥ *${prefix}fitnah*
┣➥❥ *${prefix}thunder*
┣➥❥ *${prefix}ur12img*
┣➥❥ *${prefix}ceksider*
┣➥❥ *${prefix}ytsearch*
┣➥❥ *${prefix}listadmin*
┣➥❥ *${prefix}persengay*
┣➥❥ *${prefix}tiktokstalk*
┣➥❥ *${prefix}hidetag*
┣➥❥ *${prefix}ramaljadian*
┣➥❥ *${prefix}tod*
┣➥❥ *${prefix}truth*
┣➥❥ *${prefix}dare*
┣➥❥ *${prefix}qrcode*
┃
┣━━━━━━━━━━━━━━━━━━━━
┃╔─┄─┄┄┄┄┄┄─┄─┄─┄─┄࿐
┃╚─┈─➢ 𝐓𝟎𝟐𝟕𝐁𝐎𝐓
┗━━━━━━━━━━━━━━━━━━━━
┃
╔─━━━━━━░★░━━━━━━─╗         
ꔷ㆒  °✪〘 𝙇𝘼𝙎𝙏 〙✪°  ㆒ꔷ
╚─━━━━━━░★░━━━━━━─╝
┃
╔════════════════════━───¤͜͡҈➢
║ 𝙎𝙀𝙆𝙀𝘿𝘼𝙍 𝙄𝙉𝙁𝙊
╠════════════════════
║├ꔷ❥ 𝐂𝐑𝐄𝐀𝐓𝐎𝐑
║├ꔷ❥ 𝐓𝟎𝟐𝟕𝐁𝐎𝐓
╠════════════════════
║¤͜͡҈¤͜͡҈¤͜͡҈¤͜͡҈¤͜͡҈➥ 𝘼𝘽𝙊𝙐𝙏
╠════════════════════
║BOT INI MENGGUNAKAN SOURCE 
║CODE YANG SAYA DAPATKAN DAN
║SAYA MODIFIKASI DENGAN
║PENAMBAHAN, PENGURANGAN, 
║DAN PERUBAHAN BEBERAPA FITUR.
║────────────────────────
║BOT ON 24 JAM
║KALO OFF BERARTI SIBUK
║────────────────────────
║*JIKA ADA YG ERROR HUB OWNER*
╠════════════════════
║ 𝙍𝙐𝙇𝙀𝙎 𝘽𝙊𝙏
╠════════════════════
║╭────❉ 𝙍𝙐𝙇𝙀𝙎 𝘽𝙊𝙏 ❉───
║│CALL/VC = BLOK 24 JAM
║│SPAM CALL/VC = PERMANENT
║╰───────────────────
╠════════════════════
║ ꔷ㆒𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝗧𝟬𝟮𝟳𝗕𝗢𝗧
╚════════════════════━───¤͜͡҈➢`
}

exports.help = help

